Repository: angrenee1310/Confirmed-iOS
Catalog: ConfirmediOS/*.lproj/Localizable.strings
Languages: es, ja

source: Up to five devices on any platform for %@ per month
ja: 月額%@でお持ちのデバイス５台までインストール可能です。

source: Up to three of your iPhones and iPads for %@ per month
ja: 月額%@でお持ちのiPhone又はiPad３台までインストール可能です。

source: Up to five devices on any platform for %@ per year
es: Hasta cinco dispositivos en cualquier plataforma
ja: 年額%@でOSを問わずデバイス５台まで使用可能

source: Up to three of your iPhones and iPads for %@ per year
ja: 月額%@でiPhoneまたはiPad３台まで使用可能です。

source: Hold On...
es: Espere...
ja: ご確認ください

source: Please make sure your Internet connection is active. Otherwise, please e-mail team@confirmedvpn.com
es: Por Favor asegúrese de que su conexión a internet esté activa. De lo contrario, por favor envíe un correo a team@confirmedvpn.com
ja: インターネット接続が正常に作動している事をご確認ください。インターネット接続が正常にも関わらずVPNが動作しない場合、team@confirmedvpn.comまでご連絡ください。

source: Continue
es: Continuar
ja: 続ける

source: Save & Continue
es: Guardar y Continuar
ja: セーブして続ける

source: Get Updates
es: Recibir Actualizaciones
ja: アップデートする

source: DISCONNECTED
es: DESCONECTADO
ja: 接続されていません

source: Discnonected
es: Desconectado
ja: 接続されていません

source: PROTECTED
es: PROTEGIDO
ja: 保護されています

source: Protected
es: Protegido
ja: 保護されています

source: CONNECTING
es: CONECTANDO
ja: 接続中です

source: Connecting...
es: Conectando...
ja: 接続中です...

source: Disconnecting...
es: Desconectando...
ja: 接続を解除しています...

source: Your settings
es: Configuración personal
ja: 設定

source: Recommended by Confirmed
es: Recomendado por Confirmed
ja: ホワイトリスト推奨サイト

source: Whitelisted
es: Sitio excluido
ja: 追加済み

source: Not whitelisted
es: Sitio no excluido
ja: 未設定

source: Content Blocker
es: Bloqueo de contenido
ja: コンテンツブロッカー

source: Block Tracking Scripts
es: Bloquear procesos de rastreo
ja: 追跡プログラムをブロック

source: Block Social Trackers
es: Bloquear rastreadores sociales
ja: ソーシャルトラッカーをブロック

source: IP
es: Direccion IP
ja: Direccion IP

source: Account
es: Cuenta
ja: アカウント

source: Help
es: Ayuda
ja: ヘルプ

source: Privacy
es: Privacidad
ja: 個人情報

source: Benefits
es: Beneficios
ja: 特徴

source: Speed Test
es: Prueba de Velocidad
ja: 速度計測

source: Install Widget
es: Instalar Widget
ja: ウィジェット

source: Whitelisting
es: Sitios Excluidos
ja: ホワイトリスト

source: Get Secure
es: Asegurar
ja: 安全性を手に入れる

source: Block Ads
es: Bloquear anuncios
ja: 広告をブロック

source: Your traffic is now encrypted with bank-level 256-bit encryption and your uniquely identifiable IP address is hidden to protect your privacy.
es: Su tráfico ahora está encriptado con encriptación de 256 bits a nivel bancario y su dirección IP identificable de manera única, está oculta para proteger su privacidad
ja: 貴方の通信は金融機関レベルのAES-256bitで守られます。IPアドレスもプライバシーの保護の為に秘匿されます。

source: All Devices
es: Todos los dispositivos
ja: マルチデバイス版

source: iOS Only
es: Solamente iOS
ja: iOS版

source: Up to five devices on any platform
es: Hasta cinco dispositivos en cualquier plataforma
ja: OSを問わずデバイス５台まで使用可能

source: Up to three of your iPhones and iPads
es: Hasta tres de tus iPhones y iPads
ja: iPhoneまたはiPad３台まで使用可能です。

source: Monthly
es: Mensual
ja: 月額プラン

source: Annual
es: Anual
ja: 年額プラン

source: No Active Subscription
es: Sin Suscripcion Activa
ja: 現在購読がありません

source: Loading
es: Cargando
ja: Cargando

source: Please make sure your Internet connection is active and that you have an active subscription already. Otherwise, please start your free trial or e-mail team@confirmedvpn.com
es: Por favor asegúrese que su conexión de internet esté activa y que ya tiene una suscripción con nosotros. De lo contrario, comience su prueba gratuita o envíe un correo electrónico team@confirmedvpn.com
ja: インターネット接続が正常に作動している事をご確認ください。インターネット接続が正常にも関わらずVPNが動作しない場合、team@confirmedvpn.comまでご連絡ください。

source: Please enter a valid e-mail.
es: Por favor ingrese un e-mail valido
ja: 無効なメールアドレスのようです。

source: Couldn't load plan
es: No se pudo cargar un plan.
ja: プランをロード出来ませんでした。

source: Couldn't load plan description
es: No se pudo cargar una descripción de plan.
ja: プランの詳細をロード出来ませんでした

source: IP Address Visible
es: Direccion IP visible
ja: IPアドレスが見える状態です

source: IP Address Hidden
es: Direccion IP escondida
ja: IPアドレスが秘匿されています

source: Your IP address is a uniquely identifiable number to track your activities. Confirmed masks this number to let you browse anonymously.
es: Su dirección de IP es un número únicamente identificable para rastrear sus actividades. Confirmed enmascara este número para que pueda navegar de forma anónima.
ja: IPアドレスは、貴方の通信元を示す文字列です。Confirmedはこれを不可視化し貴方の通信を秘匿します。

source: Some Unencrypted Traffic
es: Algo de trafico sin encriptar
ja: 暗号化されていない通信

source: Encrypted Traffic
es: Trafico encriptado
ja: 暗号化されている通信

source: Confirmed uses 256-bit encryption to prevent snoopers and ISPs from viewing your data or browsing history.
es: Confimed usa una encriptación de 256 bits para prevenir hackeos, espiadores y su proveedor de ver sus datos o historial de búsqueda
ja: Confirmedは256ビットの暗号化技術を持ちいて貴方の通信をハッカーやインターネットサービスプロバイダーから守ります。

source: Ads Allowed
es: Anuncios Permitidos
ja: 広告を許可

source: Confirmed provides an ad blocker to speed up your Internet and prevent obtrusive ads from ruining your Internet experience.
es: Confirmed provee un bloqueador de anuncios para aumentar la velocidad de su internet y prevenir anuncios innecesarios para mejorar su experiencia.
ja: Confirmedのアドブロッカーは邪魔な広告をブロックして通信速度を上げ、貴方の快適なブラウジングを助けます。

source: Tracking Scripts Blocked
es: Guiones de rastreo bloqueados
ja: 追跡プログラムをブロック

source: Tracking Scripts Enabled
es: Guiones de rastreo habilitados
ja: 追跡プログラムを許可

source: Many websites include tracking scripts from Facebook, Google, and other sites that allow companies to track you across the Internet. Confirmed blocks these scripts, allowing you to have a privacy-focused experience.
es: Muchas páginas incluyen guiones de rastreo de Facebook, Google y otras páginas similares que permiten a compañías rastreen su actividad en el Internet. Confirmed bloquea estos guiones, habilitando que su experiencia se enfoque en privacidad.
ja: 多くのウェブサイトにはGoogleやFacebook等の企業が提供する追跡プログラムが含まれています。Confirmedはこれらから貴方のプライバシーを守ります。

source: To enable, go to Settings > Safari > Content Blocker
es: Para habilitar, ir a configuraciones > Safari > bloqueador de contenido
ja: 有効にする為には、設定＞Safari＞コンテンツブロッカーへとお進みください。

source: two months free
es: dos meses gratis
ja: ２ヶ月間無料

source: United States - West
es: Estados Unidos - Oeste
ja: 米国西部

source: United States - East
es: Estados Unidos - Este
ja: 米国東部

source: United Kingdom
es: Reino Unido
ja: 英国

source: Ireland
es: Irlanda
ja: アイルランド

source: Germany
es: Alemania
ja: ドイツ

source: Canada
ja: カナダ

source: Japan
es: Japón
ja: 日本

source: Australia
ja: オーストラリア

source: South Korea
es: Corea del Sur
ja: 韓国

source: Singapore
es: Singapur
ja: シンガポール

source: India
ja: インド

source: Brazil
es: Brasil
ja: ブラジル

source: %@ per month after
es: Despues, por %@ al mes

source: %@ per year after
es: Despues, por %@ al año
